 
 "
 (
 ,
 -
 001
 1
 1 
 10
 100
 100 
 108
 11
 111
 12
 1201
 1206
 1226
 13
 138
 142
 15-16
 17
 17 
 18
 19
 19 
 191
 191 ตำ
 2
 2 
 21
 22
 23
 24
 2490
 25
 2549
 27
 3
 3 
 3(
 30 
 31
 32
 3259
 327
 33
 34
 347
 35
 39
 4
 4 
 41
 412
 417
 42
 42/1
 43
 44
 44/1
 445 
 45
 5
 5 
 50
 52
 56
 6
 6 b
 63
 7
 7 
 8
 8 
 89.75 
 9
 9 
 9/1
 92.5 
 97.5
 APTN
 Agence France-Presse
 Alliance Capital Management
 Amazing Tour
 Amazon.
 American Enterprise Institute
 Antigonish
 AstraZeneca
 BRN
 Barisan Revolusi Nasional-Coordinate
 Benedict Anderson
 Blue Jewelry
 CSEARHAP
 California
 Crown Forum
 Doubleday
 Earth First
 Expedia
 F
 GAMPAR
 GNC
 Gerakan
 Gerson Lehrman
 Hollinger
 IPE
 ISA
 K
 Kampaha
 Ken
 Lanna caf
 Lingga
 MET 107
 MNChannel 25
 Mantiqi I
 Mark Fabiani
 Merck
 N
 N5A
 NBT
 NUVANTA
 NYMEX
 New South Wales
 PAD
 Quebec
 Queensland
 Rabitat-ul Mujahidin
 Rowett
 Rowette
 SBS
 SRRT
 Shubenacadie
 Silkworm Books
 South Australia
 The Free Press
 UNHCR
 Walker Asset Management
 ก
 ก.
 กก
 กบ
 กฟ
 กม
 กม.8
 กร
 กรง
 กรม
 กรรม
 กระ
 กรัย
 กรีน
 กรุง
 กฤต
 กฤษ
 กฤษณา
 กฤษณาม
 กลาง
 กลิ่น
 กลุ่ม
 กว้าง
 กอ
 กอง
 กอบ
 กอร์
 กอล์ฟ
 กะ
 กัง
 กัด
 กัท
 กัม
 กัล
 กัลย์
 กา
 กาญ
 การ
 การ์
 กาศ
 กำ
 กิ
 กิจ
 กิน
 กิล
 กิ๊กส์
 กึง
 กุ
 กุณ
 กุน
 กุล
 กู
 ก็
 ก้อง
 ก๊ก
 ข
 ขบ
 ขยาย
 ขวัญ
 ค
 คง
 คช
 คณะ
 คน
 คม
 คร
 คล้าม
 คล้าย
 คอม
 คอร์
 คือ
 งอ
 งะ
 งา
 งาม
 งู 
 ง่าย 
 จ
 จ.
 จง
 จริต
 จอค
 จอร์
 จอห์น
 จะ
 จัค
 จัง
 จำ
 จิ
 จึง
 จุม
 จ๊ก
 จ๊ะ
 ฉ
 ฉก.12
 ฉัน
 ช
 ชนะ
 ชม
 ชย
 ชร
 ชล
 ชว
 ชวน
 ชัย
 ชา
 ชาร์ล
 ชิ
 ชิน
 ซ
 ซก
 ซอย 4
 ซี
 ซ่อน
 ฌอง
 ฌิ
 ฌู
 ญาณ
 ญิง
 ฐา
 ฐาน
 ฐิ
 ฐิต
 ณ
 ณ 
 ณษ
 ณัฐ
 ด
 ดร
 ดวง
 ดอ
 ดอร์
 ดะห์
 ดัชท์
 ดับ
 ดัส
 ดั่ง
 ดา
 ดาว
 ดำ
 ดิ
 ดิน
 ดิศ
 ดิษ
 ดิส
 ดี
 ดี 
 ดี.
 ดีท
 ดุลย
 ดู
 ดู 
 ด่าน
 ด๊ก
 ต
 ต.
 ตก
 ตป
 ตม
 ตระ
 ตอน
 ตะ
 ตัน
 ตัล
 ตั้ง
 ตาล
 ติ
 ติณ
 ติส
 ตี
 ตุ
 ตุก
 ตุ่น
 ตู
 ต่วน
 ต่ำ
 ต้น
 ต๊ะ
 ถ
 ถวาย
 ถา
 ถิตย์
 ถิร
 ถึง
 ถือ
 ถูก
 ท
 ท. 
 ทม
 ทรง
 ทรัพ
 ทรัพย์
 ทรา
 ทราย
 ทศ
 ทอ
 ทอง
 ทอป
 ทั้ง
 ทา
 ทุ
 ท่อ
 ท่า
 ท้วม
 ธ
 ธน
 ธัญ
 ธัญญ
 ธี
 น
 น.
 นก
 นนท์
 นพ
 นร
 นฤ
 นว
 นวล
 นอย
 นอร์
 นอร์ 
 นอร์ด
 นอร์ธ
 นะ
 นัค
 นัน
 นันท
 นันท์
 นัย
 นัล
 นา
 นาก
 นาค
 นาง
 นาฏ
 นาถ
 นาม
 นาย
 นาร
 นำ
 นิ
 นิก
 นิจ
 นิต
 นินต์
 นิม
 นิม 
 นิล
 นิว
 นิ่ม
 นี
 นีล
 นีลล์
 นี้
 นึก
 นุ
 นุช
 นุต
 นุตรา
 นุ่น
 นุ้ย
 น้อง
 น้อย
 น้อย 
 น้ำ
 บ
 บท
 บม
 บริ
 บวร
 บอ
 บัง
 บัน
 บัฟ
 บัล
 บัว
 บา
 บาง
 บาย
 บาร์
 บาร์ก
 บาร์ต
 บำ
 บิ
 บี
 บือ
 บุ
 บุญ
 บุญญ
 บุญย
 บุณ
 บุตร
 บุน
 บุษ
 บุษย
 บู
 บูล
 บ่ม
 บ่อ
 ป
 ป.
 ปง
 ปฏิ
 ปต
 ปรัช
 ปลั่ง
 ปลา
 ปาน
 ปิ
 ปุ
 ปุง
 ปู
 ป้อง
 ป๊ะ
 ผกา
 ผจญ
 ผบ
 ผล
 พ
 พงศ์
 พงษ์
 พจน์
 พบ
 พยัฆ
 พร
 พรม
 พรรค
 พรรณ
 พรหม
 พระ
 พล
 พวง
 พศ
 พอ
 พึ่ง
 ฟ
 ฟรีด
 ฟู
 ภ
 ภ.
 ภม
 ภร
 ภว
 ภัก
 ภัท
 ภา
 ภาค
 ภิ
 ภิญ
 ภุม
 ภู
 ภู่
 ม
 ม.
 มก
 มง
 มณ
 มณี
 มน
 มหา
 มหิด
 มอ
 มอร์
 มะ
 มัฆ
 มัง
 มัต
 มัท
 มัล
 มัสย
 มั่น
 มา
 มา 
 มาติ
 มาน
 มาร์
 มาศ
 มาส
 มาห์
 มาห์ล
 มิ
 มิต
 มิล
 มิว
 มิส
 มี
 มี้ด
 มุ
 มุก
 มุน
 มุม
 มุส
 มู
 มูล
 ม๊ก
 ยก
 ยง
 ยงค์
 ยม
 ยศ
 ยอ
 ยอง 
 ยอด
 ยะ
 ยา
 ยุก
 ยุว
 ยุ่ง
 ยุ้น
 ยู
 ยู 
 ย่า 
 ย้อย
 ร
 ร.
 ร. 
 ร. 6013
 ร.15312
 ร.1614
 ร.2123
 ร.3012 
 ร.3023
 ร.๙
 ร5033 ฉก.
 รณ
 รฟ
 รม
 รวด
 รวย
 รส
 รอ
 รอ.
 รอง
 รอด
 รอตส์
 รอบ
 รอย
 ระ
 รัง
 รัช
 รัด
 รัตน
 รัถ
 รัฟฟ์
 รัม
 รัศ
 รัส
 รา
 ราง
 ราญ
 ราม
 ราหร์
 รำ
 ริ
 ริช
 ริน
 รี
 รีด
 รือ
 รื่น
 รุ
 รุท
 รุ่ง
 รูม
 ร็อกซ์
 ร็อค
 ร็อด
 ร็อบ
 ร่ม
 ร่วม
 ร้อย
 ฤ
 ฤกษ์
 ฤท
 ฤทธิ์
 ล
 ลก
 ลง
 ลง 
 ลพ
 ลภ
 ลว.
 ลว. 
 ลอ
 ลอง
 ลอดจ์
 ลอน
 ลอฟ
 ลอย
 ลัค
 ลัง
 ลัทธ
 ลา
 ลาด
 ลาน
 ลาภ
 ลาย
 ลาว
 ลาส
 ลาห์ม
 ลำ
 ลิ
 ลิง
 ลิน
 ลินช์
 ลินน์ 
 ลิป
 ลิปต
 ลิม
 ลิมป์
 ลิ่ม
 ลิ่ว
 ลิ้ม
 ลี
 ลีช
 ลีบ
 ลี้
 ลึก
 ลือ
 ลุ
 ลุง
 ลุฟ
 ลุม
 ลุ่ม
 ลู
 ลูก
 ลู่
 ล็อก
 ล็อกซ
 ล็อค
 ล่อ
 ล่ำ
 ว
 วง
 วงศ์
 วงศ์ 
 วงษ์
 วงส์
 วชิร
 วร
 วรร
 วรรณ
 วอ
 วอต์
 วอร์
 วอร์ด3
 วอล
 วอลล์
 วอลล์ 
 วอล์ก
 วอล์ค
 วอห์น
 วะ
 วัง
 วังส์
 วัช
 วัชร
 วัฒน
 วัด
 วัตต์
 วัตร
 วัน
 วัล
 วัส
 วา
 วาช
 วาต
 วาบ
 วาร
 วาส
 วาสนา 
 วาห์ล
 วิ
 วิช
 วิญ
 วิญญ
 วิน
 วิล
 วิศ
 วิษ
 วิ่น
 วี
 วีร
 วุฒิ
 วุท
 วุธ
 วู 
 วูล
 วู้ดส์
 ว็อ
 ว่อง
 ว่า
 ศ
 ศ.
 ศต
 ศร
 ศรัท
 ศรี
 ศิ
 ศิลป
 ศุข
 ส
 ส.
 สง
 สงวน
 สน
 สนาม
 สภ
 สภา
 สม
 สมัคร
 สมุทร
 สมุย
 สยาม
 สร
 สรรพ
 สระ
 สร้อย
 สวน
 สวย
 สวัส
 สวา
 สห
 สอด
 สอน
 สะ
 สัจ
 สันธ
 สา
 สาม
 สาร
 สือ
 สุ
 สุจริต
 สุด
 ห
 หงษ์
 หงส์
 หงส์ช
 หนาน
 หนู
 หน่วย
 หมวด
 หมั่น
 หมาย
 หม่อง 
 หยง
 หยวน
 หยะ
 หยาน
 หยิบ
 หยุ่น
 หยู
 หลง
 หลัก
 หลิว
 หลีก
 หล่ำ
 หวัง
 หอม
 หัง
 หา
 หิ
 หิรอ
 หื่น
 หุบ
 ห่ม
 อ
 อ.
 อ. 
 อก
 อง
 อธิ
 อบ
 อภัย
 อภิ
 อม
 อมร
 อร
 อรรค
 อรรณ
 อรรถ
 อรุ
 ออ
 ออง
 ออด
 ออธ
 ออฟ
 ออร์
 อะ
 อัคร
 อัง
 อัช
 อัญ
 อัฐ
 อัด
 อัต
 อัตต
 อัน
 อับ
 อัม
 อัย
 อัล
 อัล 
 อัศ
 อัศว
 อัส
 อั้น
 อา
 อาจ
 อาฟ
 อาร์
 อาร์.
 อาร์ม
 อาห์
 อำ
 อิ
 อิง
 อิงค์
 อิงค์ 
 อิท
 อิน
 อินทร์
 อินฺทปญฺโญ
 อิบ
 อิม
 อิล
 อิส
 อิสระ
 อิ่ม
 อี
 อีฟ
 อี้
 อึง
 อึ้ง
 อึ๊ง
 อุ
 อุช
 อุด
 อุต
 อุป
 อุ่น
 อู
 อูล์
 อู่
 อู้
 อู้ด
 อเม
 อ่วม
 อ่อน
 อ่อม
 อ่ำ
 อ้อ
 อ๋อง
 ฮ
 ฮอลล์
 เก
 เกิน
 เกิร์ล 
 เก็บ
 เขต 
 เขต 3
 เขต 8
 เขา
 เค
 เคก 
 เคย
 เครือ
 เคีย
 เค่ง
 เจ
 เจริญ
 เจะ
 เจ็ด
 เจ๊
 เจ๊ะ
 เชน
 เชย
 เชิญ
 เชียง
 เชื้อ
 เซ
 เซง
 เซอร์
 เซ็ง
 เซ็น
 เซ้าท์
 เด
 เดง
 เดน
 เดอ 
 เดียว
 เต็ง
 เทียม
 เบล
 เป็น
 เป๋อ
 เผ่า
 เพชร
 เพอร์
 เพา
 เพ็ง
 เพ็ชร
 เฟ
 เฟรย์
 เม
 เมต
 เยา
 เย็น
 เลาะ
 เวิร์ค
 เสน่ห์
 เส็ม
 เหมือน
 เห็น
 เอ็ด 
 เอ็ล 
 เฮ
 เฮ็ล
 เฮ้า
 เฮ้าส์
 แก้
 แก้ว
 แข้ง
 แซ่
 แดง
 แดน
 แต 
 แผล
 แฟน 
 แม
 แมะ
 และ
 แสง
 แสดง
 แสวง
 โก
 โกล
 โค
 โฆ
 โจ
 โจ๋ง
 โชค
 โชติ
 โซ
 โซ๊ะ
 โต
 โต๊ะ
 โทร์
 โป
 โพธิ์
 โพสต์
 โม 
 โรจน์
 โรล
 โศก
 โส
 โสต
 โสรจ
 โหส
 โอ
 โฮ
 โฮป 
 โฮล์ม
 ให้
 ไชย
 ไซ
 ๑
 ๒
 ๒๙
 ๓
 ๓ 
 ๔
 ๕
 ๖
 ๗
 ๘
 ๙
!
!!
!!!
!?
"
" 
#
###
$
%
&
'
''
'ส
(
( 
(,
(,4
(191)
(L
(NH2
(NH2)
(NH2)2
(OH)
(Pali Text Society)
(The World Fellowship of Buddhists)
(aq
(aq)
(g)
(กม
(กรุง
(ตลิ่ง
(ธน
(น
(บ
(ม
(ส
(สง
(อบ
)
) 
) วอยจต์
) ส
)+ 2H
)+ 2H2O
)+ NO3 -
)...
)2
)</NE>
)SO
)ฎ CO
)ฎ CO2(q)
)ฎ Ca
)ฎ Ca+2
)ฎ Na+(aq)
)น
)อ
*
**
***
*ม
+
+ 
+ Cl-
++
+++
++++
++++++++++++++++++++
++++++++++++++++++++++
++++++++++++++++++++++++
+++++++++++++++++++++++++
+++++++++++++++++++++++++++
++++++++++++++++++++++++++++
+++++++++++++++++++++++++++++
++++++++++++++++++++++++++++++
+++++++++++++++++++++++++++++++
++++++++++++++++++++++++++++++++
+++++++++++++++++++++++++++++++++
++++++++++++++++++++++++++++++++++
+++++++++++++++++++++++++++++++++++
++++++++++++++++++++++++++++++++++++
+++++++++++++++++++++++++++++++++++++
++++++++++++++++++++++++++++++++++++++
+++++++++++++++++++++++++++++++++++++++
+++++++++++++++++++++++++++++++++++++++++
++++++++++++++++++++++++++++++++++++++++++++
+++++++++++++++++++++++++++++++++++++++++++++
++++++++++++++++++++++++++++++++++++++++++++++++
,
, 
, 7
, 8
, 9
, ดุล
, ภ
,,,
,2
,ม
,หลวง
,๙๙๘
-
- 
--
---
---------
---------------
-------------------------------
------------------------------------
--------------------------------------------------------------
--------------------------------------------------------------------------------
----------------------------------------------------------------------------------
-------------------------------------------------------------------------------------------
--->
--->CaCO3 + 4
--->CaCO3 + H2O + heat
-->
--CaSO
--ม
-0.50
-10,369
-12
-150
-16
-1785
-18,268
-2
-23,540
-32,041
-4"
-44/3
-44713
-50,091
-5479
-6
-727
-7652
-8
-8121
-8231
-844
-8513
-8702
-9
->
-Coordinate
-SME
-bin/citations?id=oai%3AarXiv%2Eorg%3Ahep%2Dth%2F0203101
-digital-rights.html>
-f/f)
-how
-line
-ฏอ
-บ
-ม
-ย
-ย-
-ร.ร.
-ระ
-ว
-อ
-ัว
-ัวะ
-า
-ิ
-ี
-ึ
-ือ
-ุ
-ุ.
-ู
-๕๓
-๖๑
.
. 
. 02
. 10
. 13
. 23
. 24
. 28
. 3
. 4
. 447
. 5
. 6
. 7
. 9
. ด
. น
. น.
. ส
.)
..
...
....
.....
......
.......
........
.........
..........
...........
............
.............
...............
................
..................
...................
....................
../midfrontpage/newpage10.html
./NE>
.1
.11
.2
.22
.25
.29
.3
.32
.34
.357
.38
.4
.43
.44
.45
.6
.8/2552
.9
.>
.AB>ส
.COM
.Rice
._
._02
._3
._4
._ด
.bangkokbiznews.
.bangkokhealth.com/healthnews _ htdoc/healthnews _ detail.asp?Number=10026
.bangkokhealth.com/healthnews _ htdoc/healthnews _ detail.asp?Number=10038
.bangkokhealth.com/healthnews _ htdoc/healthnews _ detail.asp?Number=10044
.bangkokhealth.com/healthnews _ htdoc/healthnews _ detail.asp?Number=10045
.bangkokhealth.com/healthnews _ htdoc/healthnews _ detail.asp?Number=10048
.bangkokhealth.com/healthnews _ htdoc/healthnews _ detail.asp?Number=10049
.bangkokhealth.com/healthnews _ htdoc/healthnews _ detail.asp?Number=10055
.bangkokhealth.com/healthnews _ htdoc/healthnews _ detail.asp?Number=10056
.bangkokhealth.com/healthnews _ htdoc/healthnews _ detail.asp?Number=10060
.bangkokhealth.com/healthnews _ htdoc/healthnews _ detail.asp?Number=10061
.bangkokhealth.com/healthnews _ htdoc/healthnews _ detail.asp?Number=10062
.bangkokhealth.com/healthnews _ htdoc/healthnews _ detail.asp?Number=10067
.bangkokhealth.com/healthnews _ htdoc/healthnews _ detail.asp?Number=10073
.bangkokhealth.com/healthnews _ htdoc/healthnews _ detail.asp?Number=10074
.bangkokhealth.com/healthnews _ htdoc/healthnews _ detail.asp?Number=10078
.bangkokhealth.com/healthnews _ htdoc/healthnews _ detail.asp?Number=10079
.bangkokhealth.com/healthnews _ htdoc/healthnews _ detail.asp?Number=10080
.bangkokhealth.com/healthnews _ htdoc/healthnews _ detail.asp?Number=10081
.bangkokhealth.com/healthnews _ htdoc/healthnews _ detail.asp?Number=10082
.bangkokhealth.com/healthnews _ htdoc/healthnews _ detail.asp?Number=10083
.bangkokhealth.com/healthnews _ htdoc/healthnews _ detail.asp?Number=10084
.bangkokhealth.com/healthnews _ htdoc/healthnews _ detail.asp?Number=10085
.bangkokhealth.com/healthnews _ htdoc/healthnews _ detail.asp?Number=10086
.bangkokhealth.com/healthnews _ htdoc/healthnews _ detail.asp?Number=10087
.bangkokhealth.com/healthnews _ htdoc/healthnews _ detail.asp?Number=10088
.bangkokhealth.com/healthnews _ htdoc/healthnews _ detail.asp?Number=10091
.bangkokhealth.com/healthnews _ htdoc/healthnews _ detail.asp?Number=10094
.bangkokhealth.com/healthnews _ htdoc/healthnews _ detail.asp?Number=10100
.bangkokhealth.com/healthnews _ htdoc/healthnews _ detail.asp?Number=10105
.bangkokhealth.com/healthnews _ htdoc/healthnews _ detail.asp?Number=10113
.bangkokhealth.com/healthnews _ htdoc/healthnews _ detail.asp?Number=10114
.bangkokhealth.com/healthnews _ htdoc/healthnews _ detail.asp?Number=10118
.bangkokhealth.com/healthnews _ htdoc/healthnews _ detail.asp?Number=10119
.bangkokhealth.com/healthnews _ htdoc/healthnews _ detail.asp?Number=10122
.bangkokhealth.com/healthnews _ htdoc/healthnews _ detail.asp?Number=10123
.bangkokhealth.com/healthnews _ htdoc/healthnews _ detail.asp?Number=10130
.bangkokhealth.com/healthnews _ htdoc/healthnews _ detail.asp?Number=10134
.bangkokhealth.com/healthnews _ htdoc/healthnews _ detail.asp?Number=10135
.bangkokhealth.com/healthnews _ htdoc/healthnews _ detail.asp?Number=10136
.bangkokhealth.com/healthnews _ htdoc/healthnews _ detail.asp?Number=10137
.bangkokhealth.com/healthnews _ htdoc/healthnews _ detail.asp?Number=10153
.bangkokhealth.com/healthnews _ htdoc/healthnews _ detail.asp?Number=10155
.bangkokhealth.com/healthnews _ htdoc/healthnews _ detail.asp?Number=10161
.bangkokhealth.com/healthnews _ htdoc/healthnews _ detail.asp?Number=10175
.bangkokhealth.com/healthnews _ htdoc/healthnews _ detail.asp?Number=10506
.bloggang.
.cato.org/pubs/journal/cj1n2-
.cato.org/pubs/journal/cj2n1/cj2n1-2.pdf>
.com
.crisisgroup.org/home/index.cfm?id=2969&1=1
.fridaycollege.org/index.php?file=forum&obj=
.ftawatch.org/autopage1/show_page.php?t=40&s_id=3&d_id=3
.garretthardinsociety.org/articles/art_extension_tragedy_commons.html>
.law.duke.edu/journals/66LCPBoyle>
.london
.loundy.com/CASES/US_v_LaMacchia.html>
.manager.co.th/Around/ViewNews.aspx?NewsID=9490000017186
.manager.co.th/Home/ViewNews.aspx?NewsID
.maolidthai.com/subindex.php?page= show&id=13
.marketingprofs.
.na/centres/hrdc/journal/docs/Conflict
.net
.nike
.nytimes.com/2005/11/06/international/europe/06cnd-
.nytimes.com/2005/11/06/weekinreview/06smith.html?fta=y&pagewanted=print.
.nytimes.com/2005/11/08/international/europe/08france.html?hp=&pagewanted=print.
.nytimes.com/2005/11/09/international/europe/09projects.html?pagewanted=print.
.onopen.com/2006/02/364>
.org
.paris
.prachatai.com/05web/th/home/page2.php?mod=mod_ptcms01&
.prachathai.
.prachathai.com/news/show.php?Category=nm&No=5319.
.sysinternals.com/ blog/2005/10/sony-rootkits-and
.thaimisc.com/freewebboard/php/vreply.php?user=midnightuniv&topic=6583
.thaimisc.com/freewebboard/php/vreply.php?user=midnightuniv&topic=7104
.thaimisc.com/freewebboard/php/vreply.php?user=midnightuniv&topic=7504
.thaimisc.com/freewebboard/php/vreply.php?user=midnightuniv&topic=7951
.tjanews.org/cms/index.php?option=com_content&task=view&id=1118&Itemid=56
.tjanews.org/cms/index.php?option=com_content&task=view&id=453&Itemid=58
.youtube.com/watch?v=9Am67-
.ก
.ก.
.กร
.กลม
.กอบ
.กัล
.กิ
.ค
.ค.
.ครร
.ง
.งบ
.จ
.ช
.ญ.
.ฎ.
.ณ
.ณัฐ
.ด
.ด.
.ดร
.ดิล
.ดุ
.ต
.ต.
.ตป
.ตร
.ตร.
.ถ
.ท
.ท.
.ทบ.
.ทศ
.ธ
.ธน
.น
.น.
.น. 6
.น. 8
.น.3
.น.4
.น.6
.น.7
.น.8
.นค
.นง
.นร
.นวล
.นา
.นิ
.นิก
.นิด
.น้า
.บ
.บ.
.บุญ
.ป
.ปิย
.ผจ
.ผบ
.พ
.ฟ
.ภ
.ภ.
.ภ. 7
.ภ.7
.ภญ.
.ม
.ม.
.มา
.มาช
.มาร์
.ย
.ย.
.ยง
.ร
.ร.
.ร.1512ฉก.38
.ร.3012
.ร.404
.ร.423
.รณ
.รม
.รวง
.รอ
.รา
.ราธ
.ราม
.ริ
.รุ่ง
.ร่ม
.ฤ
.ล
.ล.
.ลพ
.ลา
.ลาด
.ลุต
.ลุม
.ว
.ว.
.วง
.วร
.วรวฺฒิ
.วัง
.วัช
.วัด
.วา
.วิ
.วิม
.วุฒิ
.วูด
.ศ
.ศ.1
.ส
.ส.3
.สม
.อ
.อ 
.อ.
.อ. 
.อง
.อบ
.อภิ
.อภิญ
.อม
.อร
.อว
.อัก
.อัล
.อา
.อาซ
.อำ
.อุ
.า
.า.
.โชค
.๐๐
.๐๔
.๐๕
.๐๗
.๐๙
.๑
.๑๐
.๑๗
.๒
.๓
.๓๐
.๓๖
.๓๘
.๔
.๔๐
.๔๕
.๔๖
.๕
.๕๐
.๕๑
/
//
//www.midnightuniv.org
/11/08/international/europe/08police.html?pagewanted=print.
/CL
/NN
/NN/ORG_Iเน
/france/story/0,,1637213,00.html.
0
0-0
0-0.5
0-1
0-15
0-2
0-2247-0028
0-2248-5115
0-2254-8437
0-2272-5322
0-2272-5416
0-2280-2360
0-2282-3892-3
0-2310-8674
0-2354-6155
0-2356-1111
0-2369-3776
0-2369-3777
0-2379-3081-2
0-2420-3103
0-2429-3567-71
0-2441-4547
0-2561-4292
0-2579-5547
0-2628-2000
0-2628-6397
0-2629-9218
0-2640-9537
0-2643-5000
0-2643-5145
0-2643-5147
0-2713-6791
0-2713-6793
0-2717-0222
0-2831-3856
0-2910-0258-9
0-2969-1369-74
0-2969-1399
0-3810-3009-11
0-3810-3015
0-3810-3155
0-4
0-50
0-5322-5569
0-6
0-7334-0361
0-7423-8518
0-7424-3747
0-7471-1225
0-9
0.00
0.005
0.01
0.038
0.08
0.1
0.10
0.11
0.13
0.15
0.2
0.20
0.22
0.23
0.25
0.270
0.29
0.3
0.35
0.38
0.4
0.42
0.46
0.47
0.49
0.5
0.50
0.520
0.54
0.55
0.56
0.58
0.590
0.6
0.65
0.7
0.748
0.75
0.77
0.79
0.792
0.88
0.9
0.92
0.95
0.96
0.97
00
00-
00.00
00.05
00.10
00.15
00.20
00.25
00.27
00.30
00.35
00.39
00.40
00.41
00.55
000
0000
00000000
000000000
0001.31/3077
0004.25/04156
001
002
0023
0028
003
0038
005
0053
006
0069
007
008
0084
009
0099
00:19
00:20
00:21
00:31
00:36
00:42
00:45
00:50
00:54
01
01.0
01.00
01.05
01.10
01.15
01.24
01.30
01.40
01.45
01.51
01.8
010
0100
0100/4
0105551115959
011
0114
0125
013
0130
014
0144
015
0160
017
0176
018
019
0191
01:00
01:08
01:43
01:45
01:51
01:57
02
02-134-0555
02-224-2945
02-224-3040
02-224-3044
02-325-5555
02-3546155-7
02-4537100
02-574-5422-4
02-586-1041
02-586-3032
02-831-3515-6
02-972-7200
02.00
02.15
02.30
02.45
02.50
020
0203
0206
021
022
0222
0226
0237
0238
025
0252
025892222
027
0288
02:24
02:25
03
03.00
03.10
03.30
03.48
030
0302
032
033
034
035
036
0361
0378
038
03939
04
04.00
04.02
04.04
04.10
04.15
04.20
04.30
04.40
04.45
040
042
0423
0427
0442
045
046
047
05
05.00
05.10
05.15
05.20
05.30
05.45
05.50
05.54
05.55
050
050510
051
0510
055
05695
057
058
0582
059
06
06.00
06.05
06.10
06.15
06.17
06.20
06.27
06.29
06.30
06.45
06.50
0629
066
067
07
07.00
07.02
07.06
07.10
07.15
07.20
07.22
07.29
07.30
07.40
07.45
07.50
0701
071
07104
0726
073
074
075
076-215524
077
078
07951
07:23
07:36
08
08-5158-1115
08-5449-1881
08.00
08.03
08.04
08.09
08.10
08.15
08.20
08.25
08.27
08.30
08.40
08.45
08.50
08.53
081-6932441
081-8938909
0813
082
083
083-888****
0834
0834.3/ว_3010
085-697-1744
085-6971744
085-6971788
08598
086-5557228
087
087-3862779
088
089
08:00
08:03
08:04
08:16
08:34
08:43
08:54
09
09.00
09.05
09.08
09.09
09.10
09.14
09.15
09.20
09.25
09.30
09.40
09.45
09.50
09.54
090
0902
0902/12718
091
09:00
09:01
09:17
09:25
09:40
09:46
09:49
09:55
09:58
0_2579-9286
1
1 
1 รอ.
1,00
1,000
1,000,000
1,000-1,200
1,000-1,400
1,000-2,000
1,001
1,008
1,010
1,015,000
1,019
1,020
1,028
1,031
1,032
1,034
1,050
1,051
1,052
1,056,179,200
1,059
1,060
1,072
1,075
1,078,117
1,079
1,080
1,082
1,088
1,091
1,093
1,100
1,104
1,106
1,107
1,119
1,120
1,122
1,123
1,130,000
1,135
1,135,967
1,140
1,142.41
1,146
1,149,490,150
1,150
1,161
1,164
1,166,987,641
1,170
1,171
1,174
1,175
1,180
1,190
1,200
1,200,000
1,204
1,207
1,207.35
1,222,000
1,229
1,230
1,232
1,240
1,243,000
1,250
1,250,000
1,266
1,274
1,280
1,283
1,288,135,240
1,290
1,300
1,301
1,305
1,308
1,309
1,310
1,314
1,325
1,330
1,331
1,332
1,333,333.32
1,339
1,340
1,345
1,350
1,350,000
1,359
1,360
1,361.69
1,364
1,370
1,372
1,375
1,376
1,377
1,379
1,381
1,387.75
1,390
1,396
1,400
1,416
1,419
1,419,490,150
1,425
1,428
1,430
1,434
1,436
1,440
1,452.70
1,470
1,470-1,715
1,480
1,484
1,486
1,488.2
1,490
1,490,000
1,500
1,500,000
1,500-2,000
1,504
1,519,176,743
1,521
1,526
1,540
1,543
1,550,000
1,556
1,556,941
1,556.8
1,583,920
1,590
1,600
1,600,00
1,624
1,629.77
1,648
1,650
1,655
1,656
1,661
1,665
1,666,214,700
1,672
1,675
1,677
1,679
1,680
1,692
1,698
1,699
1,700
1,710
1,712
1,715
1,717
1,719
1,731.08
1,737
1,740
1,748
1,750
1,762
1,763.89
1,764.92
1,767
1,781
1,796.52
1,800
1,818
1,835
1,840
1,845
1,849
1,867
1,871
1,874
1,882
1,890
1,900
1,909.6
1,913
1,925
1,930
1,932
1,940
1,959
1,960
1,968
1,981
1,981.297
1,985
1,990
1,994
1,999
1-0
1-1
1-100
1-13
1-15
1-2
1-2-3
1-2.5
1-3
1-36
1-4
1-5
1-6
1-7
1-8
1-8 Dinitropyrene
1-9
1.
1.0
1.00
1.00-1.30
1.03
1.04
1.04.45
1.04.91
1.06
1.08
1.09
1.1
1.10
1.11
1.116
1.13
1.15
1.16
1.17
1.2
1.2-1.3
1.20
1.21
1.25
1.26
1.26.24.848
1.27
1.27.46
1.29
1.3
1.3-1.9
1.30
1.33
1.34
1.35
1.36
1.37
1.37.54
1.375
1.3769
1.379
1.3793
1.38
1.38.84
1.3877
1.39
1.39.68
1.396
1.3988
1.4
1.40
1.43
1.435
1.46
1.47
1.47.559
1.5
1.5-2
1.50
1.52
1.53
1.54
1.55
1.56
1.58
1.6
1.60
1.61
1.62
1.63
1.65
1.66
1.7
1.7-1.9
1.74
1.75
1.78
1.8
1.80
1.84
1.85
1.9
1.95
1.96
1.99
1.html>
1/1
1/2
1/2547
1/2549
1/2550
1/2551
1/2552
1/4
1/52
1/7
1/86
1/9
10
10,000
10,000,000
10,000-20,000
10,001
10,001-20,000
10,037
10,135.82
10,148
10,240
10,400
10,450
10,500
10,700
10,791
10,795
10,830
10,900
10,929
10-0288
10-0378
10-100
10-12
10-13
10-15
10-2
10-20
10-22
10-25
10-2541
10-3
10-30
10-3457
10-40
10-5
10-8
10-99
10.
10.00
10.01
10.05
10.08
10.1
10.10
10.12
10.15
10.2
10.20
10.22.38
10.22.97
10.23.03
10.30
10.32
10.35
10.38.07
10.4
10.40
10.45
10.46
10.48
10.49
10.5
10.50
10.52
10.57
10.58
10.6
10.7
10.75
10.79
10.8
10.9
10.90
10.91
10.99
100
100,000
100-200
100-230
100-300
100-350
100-400
100-500
100-75
100-91
100-96
100-999
100/2
1000
10002
10027
1004
1005
1005/15
100_
101
101,158
101-96
101.53
101.97
101/2
102
102,000
102.3
102.5
102/1
102/25
102/255
1020
10200
10215
1024
103
103,145
103,387,600
103,500
1030
10300
1031
10330
104
104,800
104-102
104.2
104.3
104.50
104.634
104.7
1040
1048
1048/8
105
105,000
105.0
105.40
105.45
105.8
105/4
1054
1054/2549
106
106,000
106-103
106.03
106/1
1068
107
107 อ
107.5
1075
107th
108
108,359
108-104
108.86
1083
10849
1087
1089
109
109-45603-5
1096
10968
10:02
10:05
10:06
10:42
10:59
11
11,000
11,040,975
11,060
11,079
11,148
11,267
11,289738.25
11,500
11,510
11,578
11,609.72
11,800
11,900,000
11-10
11-12
11-14
11-16
11-2
11-9
11.
11.0
11.00
11.06
11.10
11.11
11.15
11.16
11.18
11.19
11.2
11.20
11.29
11.3
11.30
11.35
11.4
11.40
11.45
11.47
11.5
11.50
11.55
11.56
11.6
11.7
11.713
11.77
11.8
11.91
11/17
110
110,000
110-120
110935
110:21
111
111,525
111/1
111/68
1111
1115
1117
112
112,932
112-116
112.259
112/1
1120
1121
1127
1127/2549
113
113-118
113.0
1131
114
114,950
114.4
114.7
114.9
11417
1143
11439
115
115,468.8
115.36
116
116,987
116.9
1162
117
117,147
117/41
117/8
117/9
118
118,000
118,359
118/3
1186
119
119,185,600
119-92
1190
1193
1194
1195
1196
1197
1198
1199
11:00
11:02
11:03
11:11
11:12
11:18
11:20
11:23
11:33
11:43
11:44
11:47
11:51
11:53
11:55
12
12,000
12,000,000
12,000-13,000
12,144
12,170,000
12,314
12,500
12,550,000
12,578
12,722,898,700
12,890
12,900
12,916
12-0
12-1
12-1241
12-13
12-15
12-2
12-21
12-23
12-24
12-25
12.
12.0
12.00
12.09
12.1
12.10
12.14
12.15
12.20
12.25
12.3
12.30
12.35
12.36
12.39
12.4
12.40
12.42
12.45
12.48
12.49
12.5
12.50
12.52
12.55
12.7
12.72
12.8
12.84
12.9
12/1
12/10
12/25
12/2550
12/2551
120
120,000
120-130
120.96
1200
1200@ntc.or.th
1201
1203
1206
121
121/1
1212
1212@mict.mail.go.th
1219
122
122,800,000
1222
123
1233/52
1236
124
124,000
124,327
124,991
124.46
1241
1242
1243
1248
125
125,000
125-130
1258
1258/2551
126
126,851
127
127,053
1271
12718
128
128,260.11
128.533
129
12:00
12:02
12:12
12:21
12:26
12:37
12:47
12:49
12M12/09
13
13"
13,000
13,090
13,132
13,141
13,217
13,400
13,500
13,500,000
13,700
13,748.1
13,861
13,924
13-18
13-20
13-33
13-49
13-7992
13.
13.00
13.01
13.05
13.07
13.08
13.1
13.10
13.15
13.16
13.2
13.20
13.25
13.26
13.27
13.3
13.30
13.33
13.4
13.40
13.45
13.46
13.47
13.5
13.50
13.54
13.55
13.6
13.7
13.75
13.80
13.9
13/1
13/11
13/190
13/2
130
130,000
130/3
1300
1307
1308
131
131.50
1310
1313
1314
1318
132
132,000
1323
133
133/1
1330
1332
134
134,000
134,500
134/2
1341
1346
1347/2552
135
135.14
135.43-142.10
135/1
135/8
136
136,000
136/3
1369
137
137,072
137/2550
138
138/2
1380
1385
139
1390
1399
13:01
13:03
13:30
13:33
13:34
13:41
13:46
13:50
14
14 
14,000
14,300,000
14,400
14,408
14,441
14,450
14,500
14,572,902.15
14,732
14,837
14,842
14,862,254,865.94
14,923
14,965
14-15
14-16
14-2
14-45
14.
14.00
14.04
14.05
14.10
14.12
14.15
14.2
14.20
14.25
14.3
14.30
14.34
14.343
14.35
14.37
14.38
14.4
14.41
14.43
14.45
14.49
14.5
14.50
14.56
14.59
14.6
14.62
14.7
14.72
14.8
14.81
14.896
14.9
14.92
14.95
14/374
140
140,000
140-170
140.02
140/170
14000
14020
1403317
1405
141
141.65
1416
142
142,865
142.03
142/2550
142024
1428
143
143.500
144
144,000
144.1
144/48
145
145.129
145/2550
1450/2552
1451/2552
146
146-4-05695-9
1462
147
147.27
1474
148
149
149,492
149,719
149.500
149.825
149/65
1492
14:02
14:19
14:20
14:21
14:23
14:32
14:34
14:35
14:39
14:46
14:53
14_
15
15,000
15,001
15,148,230
15,175.16
15,320
15,327,000
15,363,330
15,380,000
15,400
15,459
15,500
15,510
15,608
15,661
15,700
15,752
15,788
15,900
15,909
15-1-39
15-11
15-12
15-16
15-17
15-18
15-20
15-22
15-24
15-25
15-30
15-35
15.
15.00
15.02
15.05
15.1
15.10
15.13
15.15
15.17
15.2
15.20
15.22
15.3
15.30
15.38
15.4
15.40
15.42
15.45
15.5
15.50
15.55
15.7
15.70
15.8
15.80
150
150,000
150,976
150-505
151
152
152.2
152.7
1520
1523
1525
1526
153
153/2549
15312
1537
154
154.34
154.49
154.825
1543
155
156
156/2549
1562
1562/2550
1563
1569
1569/2550
157
157,288,191
1579
158
1581
1582
1584
159
159,000
16
16,000
16,030
16,072
16,150,460
16,300
16,462
16,500
16,648
16,800
16,807
16,900
16,923
16,990
16-17
16-18
16-21
16-26
16.
16.0
16.00
16.05
16.08
16.10
16.15
16.20
16.23
16.28
16.3
16.30
16.35
16.4
16.40
16.43
16.45
16.47
16.5
16.50
16.6
16.63
16.7
16.70
16.8
16/1
16/17
16/2
16/2548
16/2549
160
160,000
1600
1605
1605/50
1608
161
1614
162
162,000
162/2549
163
163.5
163.625
1632
1634
1634/2550
164
164.200
1642
1644
1649
165
165-166
16552
166
166.4
1665
167
1670
1672
1675
1679
168
168.625
168/111
16803
16804
16807
16810
16813
16815
16827
16828
16831
16832
1687
169
169,291,000
1691-1698/2552
1697/2552
1698
16:00
16:01
16:53
17
17,000
17,028
17,200
17,500
17,549
17,692,487.24
17,732
17,745
17,800
17-18
17-21
17.
17.00
17.02
17.15
17.18
17.2
17.20
17.21
17.22
17.25
17.27
17.30
17.31
17.35
17.40
17.45
17.5
17.50
17.55
17.59
17.6
17.68
17.7
17.74
17.77
17.8
17.83
17.9
17.90
17.99
170
1704
17052
171
171,000
1713
17156
1718
172
1722
1723
173
173.47
173.50
173/2549
174
174,000
174/2
1740
1749
175
175,230
175.77
1751
1757
176
176.349
1760
177
177,841-183,177
1770
1771
1776
178
178,000
178,608,382
1780
1784
1785
1786
1789
179
1790
1792
1795
1798
17:21
17:45
17:46
18
18,000
18,017.14
18,151
18,175
18,180
18,210.49
18,537
18,707
18,965
18-20
18-27
18-35
18.
18.0
18.00
18.01
18.04
18.05
18.1
18.13
18.15
18.2
18.20
18.25
18.30
18.35
18.37
18.40
18.44
18.5
18.50
18.55
18.58
18.6
18.66
18.7
18.9
18/1
18/20
18/5
18/6
18/8
180
180,000
1800
1801
1807
1809
181
181,731
181814
181814/2549
182
182,000
182.00
182.5
182/10
183
183/11
1830
1832
1833
1834
184
1840
1845
1848
185
185,000
185.0
185/55
1852
186
1860
1865
1867
1868
1869
187
187,000
187.77
1872
1874
1876
1879
188
1881
1882
1883
1886
1887
1889
189
189/1
1891
1892
1894
1895
1897
18:33
18:57
19
19,000
19,325.09
19,500
19,555
19,744
19,833
19,900
19,933
19-20
19.
19.00
19.09
19.1
19.10
19.15
19.20
19.25
19.28
19.29
19.30
19.314
19.35
19.4
19.40
19.45
19.5
19.50
19.6
19.69
19.8
19.9
19/11
19/4
19/556
190
190,000
1900
1900-xxx-xxx
1901
1902
1903
1904
1905
1909-1910
191
191,042,384
191,314
191/2551
1910
1911
1914
1915
1916
1917
1918
1919
192
192,000
1920
1921
1923
1925
1926
1927
1928
1929-1934
193
1930
1931
1932
1933
1934
1935
1937
1938
1939
194
194,481
1940
1941
1942
1943
1944
1945
1946
1947
1948
1949
195
195,740
1950
1951
1952
1954
1955
1956
1957
1958
1959
196
196/2550
1960
1961
1962
1963
1964
1965
1966
1967
1968
1969
197
1970
1971
1972
1973
1974
1975
1976
1977
1978
1979
198
198,197
1980
1981
1982
1983
1984
1985
1986
1987
1988
1988/38
1989
199
1990
1991
1991-1993
1992
1993
1994
1995
1996
1997
1998
1999
19:07
19:14
19:15
19:30
19:37
19:52
19_
1_
1_รอ.
1st
1กร.
1รอ.
2
2 
2 +
2 + C2H2
2 + CO2 
2 + heat
2 Cl-
2)
2)O
2,000
2,000,000
2,000-2,500
2,000-3,000
2,000_
2,003,344,485
2,011,225,443
2,013.911
2,015
2,025,046
2,029
2,055,500
2,082
2,090
2,100
2,111
2,124,740
2,129
2,147
2,154.84
2,157.84
2,163
2,165
2,180
2,200
2,210
2,250
2,258,000
2,263.60
2,275
2,280
2,280,218
2,284
2,300
2,306
2,308
2,310
2,319
2,337
2,340
2,370
2,370,370
2,371
2,390
2,400
2,405
2,416
2,418
2,426,976
2,430.87
2,446
2,478
2,482
2,500
2,511
2,517
2,525
2,529
2,537
2,558
2,579
2,600
2,604.86
2,630
2,645
2,673,230
2,678
2,680
2,700
2,708.60
2,744
2,750
2,757
2,775
2,778.41
2,785
2,800
2,838
2,846.3
2,863
2,868
2,885,330
2,900-4,300
2,901
2,910
2,912
2,927
2,973
2,978
2,990
2-0
2-1
2-12
2-2
2-3
2-30
2-4
2-5
2-7
2-8
2.
2.0
2.00
2.0427
2.06
2.07
2.082
2.09
2.1
2.12
2.13
2.14
2.16
2.1642
2.19
2.2
2.2-3.0
2.2.
2.20
2.24
2.28
2.3
2.30
2.31
2.38
2.4
2.40
2.45
2.46
2.4G
2.5
2.50
2.516
2.52
2.55
2.58
2.6
2.63
2.65
2.67
2.677
2.68
2.69
2.7
2.70
2.75
2.78
2.79
2.8
2.82
2.85
2.86
2.9
2.90
2.96
2/1
2/2
2/2528/27
2/2552
2/3
2/4
2/6
2/75
20
20,000
20,000-30,000
20,001-40,000
20,203
20,223.5
20,260
20,302
20,341
20,529
20,800
20,867
20-1,000
20-22
20-25
20-29
20-30
20-35
20-40
20-50
20.
20.00
20.10
20.2
20.20
20.22
20.3
20.30
20.32
20.33
20.35
20.37
20.4
20.40
20.45
20.5
20.53
20.6
20.7
200
200,000
200,248
200,762
200,892
200-220
200-300
200-400
200-500
2000
20007
2001
2001253
2002
2003
2004
2005
2006
2007
2008
2008/24
2009
2009/10
201
201,000
2010
2011
2011-2013
2012
2013
2014
2015
2017
202
202.5
2020
2022
203
204
204,947
2043
205
205,000
205,006,250
2059
2059/2551
206
207
207/2551
2073
208
209
209.3
209/4
2094
20:27
20:28
20:30
20:31
20:37
20:38
20:41
20:59
20_มิ
20th
21
21,000
21,300
21,467
21,672
21-10
21-11
21-12
21-13
21-15
21-16
21-17
21-18
21-19
21-23
21-25
21-27
21-32
21-6
21-7
21-70
21-8
21.
21.00
21.07
21.08
21.1
21.10
21.14
21.15
21.18
21.20
21.22
21.27
21.29
21.3
21.30
21.34
21.38
21.45
21.49
21.5
21.50
21.6
21.63
21.9
21/2546
210
210,000
210,610
210-239
2100
2104
210610
211
211,160,166
2110071475
212
212/3
2125
213
214
214,146
214/7
215
2150
216
217
217,000
217.3
217.6
217948
218
219
219/19
219/52
219/58
21:01
21:02
21:08
21:32
21:33
22
22,000
22,013
22,300
22,631
22-25
22-27
22.
22.00
22.07
22.089
22.1
22.13
22.15
22.17
22.20
22.24
22.25
22.30
22.35
22.37
22.4
22.40
22.45
22.47
22.49
22.5
22.50
22.54
22.57
22.6
22.9
22/2
220
220,000
220,210
220-299
2205
221
222
2222222
223
223.32
2238
224
224,409,000
2240
2247
2248
2249
225
2250
2251
2254
226
227
2272
228
2280
2282
229
229,000
22:32
22:34
22:50
22:51
22:53
22:54
23
23,000
23,094
23,142
23,200
23,293
23,341
23,700
23,715
23,730
23,850
23-24
23.
23.00
23.07
23.08
23.1
23.10
23.15
23.2
23.20
23.25
23.27
23.29
23.3
23.30
23.35
23.40
23.44
23.45
23.5
23.50
23.53
23.57
23.58
23.6
23.69
23.8
23/1
23/6
230
230,000
2300
2302
231
231,000
231,000,000
231,596
2310
2319
232
2325
233
233,000
2335
234
234.5
235
235,820
235.00
2351
2356
236
236,000
236,581,791
236/459
2360
2364
237
238
238,000
238/61
238654
239
2398
23:01
23:41
24
24 
24,000
24,239
24,310
24,500
24,507
24,642
24,711
24,885
24,905
24-22
24.
24.0
24.00
24.1
24.2
24.4
24.49
24.53
24.54
24.67
24.7
24.73
24.77
24/3
240
240,536
2408
241
241/146
2411
2412
2413
2417
242
2420
2422
2425
2428
242845
2429
243
2430
2432
24323
2433
2434
2435
2436
2437
2438
2439
244
2440
2441
2442
2444
2445
2446
2447
2448
2449
245
245/113
245/49
2450
2451
2452
2453
2454
2455
2456
2457
2458
246
2460
2461
2463
2464
2465
2468
2469
247
2470
2471
2473
2474
2475
2476
2476-77
2477
2478
2479
248
2480
2481
2482
2483
2484
2485
2486
24868
2487
2488
2489
249
2490
2491
2492
2493
2494
2495
2496
2497
2498
2499
24_
25
25,000
25,288
25,439.36
25,907,000,000
25,908.59
25,992.08
25-10
25-12
25-13
25-14
25-16
25-17
25-20
25-21
25-30
25-50
25-8
25.
25.0
25.04
25.19
25.2
25.29
25.3
25.37
25.4
25.5
25.6
25.8
25.9
25.97
25.99
250
250,000
250-260
2500
2501
2502
2503
2504
2505
2506
2507
2508
2509
251
251.15
2510
2511
2512
2513
2514
2515
2516
2517
2518
2519
252
2520
2521
2522
2523
2523-2526
2524
2525
2526
2527
2528
2529
2529-2530
253
253.258
253.540
2530
2531
2532
2532-44
2533
2534
2535
2536
2537
2538
2539
254
2540
2541
2542
2543
2543-2573
2544
2545
2546
2547
2548
2549
255
255.64
2550
2550/2551
2551
2551-2557
2551-2561
2551-2565
2552
2552-2556
2553
2553-2558
2554
2555
2556
2557
2558
2559
256
256.69
2561
2562
2563
2566
2568
257
2570
2573
2575
2579
258
258,867.04
2584
259
259-261
2590
26
26,000
26,951
26-29
26-49
26.
26.1
26.19
26.3
26.30
26.36
26.4
26.49
26.50
26.6
26.64
26.74
26.79
26.8
26.89
26.9
26.91
26.97
26.99
26/26
260
260,000
260-261
2602
2604
2609
261
261/4
2614
262
2621
2627
2628
2629
263
264
2640
2643
265
265,000
266
267
267,576
2673
268
269
27
27,000
27,000,000
27,717
27.
27.08
27.1
27.14
27.27
27.3
27.34
27.4
27.49
27.54
27.69
27.74
27/7
270
270,000,000
271
2713
272
273
274
275
2752
276
277
278
279
28
28,000
28,170
28,500
28,900
28-29
28.
28.14
28.25
28.29
28.4
28.5
28.7
28.94
28/76
28/OD
280
280,000
281
281,556
281-19
281/3
282
282.19
282330
283
284
284.24
285
285/2550
2851
286
287
287.2
287/33
288
288,000
289
289.90
2894
2894/2549
289738
28th
29
29,283,400
29-26
29.
29.09
29.5
29.6
29.65
29.799
29.8
29.86
29.87
29/1
29/14
290
290_
291
291,000
2912
292
293
294
2945
295
295.86
2953
2953/2550
296
2969
297
29769
298
298,388
2984
2986
299
299,674.75
299,999
2G
2PM
2_
2nd
2จ.
2ณ
2บ
2รอ.
2ฬ
2อก
3
3 
3 K.Cal
3 ก.
3"
3,000
3,000,000
3,000-3,500
3,000-4,000
3,015
3,019
3,053
3,067
3,089
3,185
3,189
3,200
3,205
3,208,331,600
3,220
3,228
3,252
3,268
3,294.86
3,300
3,340
3,364
3,390
3,400
3,400,000
3,403
3,417
3,419
3,420
3,432,052
3,456
3,467
3,473
3,488
3,490,036
3,500
3,500,000
3,510
3,539
3,544
3,549
3,561
3,569
3,580
3,587
3,589
3,590
3,600
3,617
3,628
3,634
3,636
3,648
3,654
3,657
3,692
3,710
3,764
3,780
3,787.62
3,796
3,800
3,802
3,808
3,840
3,845
3,873
3,885
3,886,050,000
3,900
3,912
3,958,650
3,990
3-0
3-1
3-13
3-2
3-3
3-4
3-4-5
3-40
3-5
3-5-2
3-5-6-8-9
3-6
3-7
3-9
3-Nitrobenzanthrone
3.
3.0
3.02
3.06
3.1
3.14
3.15
3.16
3.2
3.20
3.22
3.26
3.29
3.3
3.33
3.35
3.4
3.40
3.43
3.46
3.48
3.5
3.50
3.5109
3.55
3.5_
3.6
3.6-5.0
3.67
3.7
3.70
3.72
3.73
3.74
3.75
3.759
3.76
3.79
3.8
3.81
3.85
3.88
3.9
3.90
3.91
3.94
3.95
3.98
3.99
3/1
3/2
3/2551
3/2552
30
30,000
30,000,000
30,000-100,000
30,000-40,000
30,042
30,496,800
30,743
30-0203
30-100
30-34
30-39
30-40
30-4858
30-50
30.
30.05
30.13
30.4
30.6
30.64
30.7
30.71
30.77
30.8
30.9
30/2548
30/46
300
300,000
300,504
300-400
300.12
300/99
3000
301
301.26
3010
3012
302
303
303,213,607
304
3040
3044
305
305/1
3059
306
306,117,894.39
306.63
306.7
3060
3069
307
3076
308
309
3091
30th
31
31,000
31,600
31,700
31-4050
31-47
31-5239
31.
31.1
31.2
31.25
31.26
31.263
31.3
31.34
31.39
31.4
31.50
31.58
31.6
31/2
31/2549
31/812
310
310,976
3102
3103
311
3119
312
3122
313
313,440,318
314
315
315,825
316
317
3178
318
318-24
319
3194
32
32,000
32,045.6
32,752
32-1
32.
32.0
32.1
32.2
32.3
32.40
32.5
32.54
32.6
32.655
32.68
32.8
32/3
32/389
32/398
320
320.10
321
321,650
322
3222
323
324
325
3259
326
326,712
3266
327
3279
328
328/2552
32873
329
33
33,000
33,300
33,953
33-29
33-32
33-35
33.
33.2
33.26
33.39
33.57
33.7
33.8
33.98
33/1
330
330,000
331
331/2552
3310
3313
3315
332
333
333,766
3333
334
334,776
3344
3344/2550
335
336
337
338
339
3390
34
34,000
34,006
34,087,456
34,200
34,331
34,500
34,764
34.
34.00
34.02
34.03/08
34.05/03
34.05/08
34.09
34.10
34.118
34.12
34.20
34.22
34.25
34.28
34.28/30
34.34
34.4
34.40
34.52
34.6
34.61
34.7
34.74
34.9
34.94
34/1
340
340,000
340,759
340-600
341
341,220
342
342,560,000
343
343,086
3431
344
3446
345
345,000
345.44
345.5
3457
346
346/679
347
347,220
348
3485
349
35
35,000
35,500
35,800
35,900
35.
35.0
35.00
35.29
35.5
35.697
35.7
35.75
35.79
35.9
35/13
35/4
350
350,000
351
351,139
351688
35188
352
353
354
355
355,000
356
3567
357
357.5
358
3587
3587/49
359
36
36,000
36,000,000
36,174
36,323
36,550
36.
36.40
36.7
36.80
36/10
36/171
36/98
360
360,000
360/2551
360/2552
361
362
3624
363
364
364/44
365
366
3662
367
368
369
37
37,550
37-1
37-44/3
37.
37.06
37.11
37.2
37.3
37.38
37.4
37.43
37.5
37.53
37.6
37.746
37/164
370
371
372
372,000
373
373.75
374
375
376
377
378
378,000
378,507,635
379
38
38,253,000
38,855,500
38,865
38-29
38.
38.12
38.14
38.43
38.5
380
380,000
381
382
3827
383
383,915
3834
3836
3838
384
3842
385
386
387
387,539
3871
388
389
389/102
389/26
3892
39
39,502
39-59
39.
39.0
39.08
39.1
39.26
39.5
39.7
39.8
39.9
39/2
39/3
39/591
390
390,000
390/31
390/41
3904
391
392
393
394
398
399
399-499
3:2
3BB
3D
3G
3GS
3_
3_ก.
3th
3ก.
3จัง
3ฝ1670
3ว-
3ษ–
4
4 
4"
4)+Ca
4,000
4,000,000
4,010
4,049
4,097
4,109,973
4,111,269.9
4,157
4,161
4,174.1
4,198
4,200
4,239
4,250
4,300
4,300,000
4,302
4,336
4,341,171
4,400
4,416.23
4,442
4,447
4,480
4,500
4,522
4,560
4,595
4,600
4,605
4,650
4,668
4,699
4,700
4,700-4,800
4,705
4,709
4,792
4,799
4,800
4,854
4,885
4,900
4,935
4,950
4,967
4,969
4,971
4-0
4-01
4-1
4-2
4-2-3-1
4-3
4-3-2-1
4-4-1-1
4-4-1-1-1-1
4-4-2
4-4.5
4-5
4-5-1
4-6
4-7
4-9
4-Ethyl
4.
4.0
4.0374
4.06
4.1
4.12
4.13
4.17
4.18
4.2
4.20
4.23
4.25
4.26
4.3
4.30
4.33
4.35
4.38
4.4
4.5
4.51
4.58
4.6
4.65
4.66
4.67
4.677
4.7
4.75
4.76
4.8
4.80
4.82
4.85
4.88
4.89
4.9
4.95
4.96
4.99
4/1
4/2548
4/2549
4/2552
4/3
4/7
40
40,000
40,000-60,000
40,001-60,000
40-49
40-50
40-69
40-80
40.
40.1
40.2
40.4
40.47
40.5
40.6
40.60
40.7
40.8
40.94
40/1
40/2549
400
400,000
400,540
400-500
400/210
4000
4006
401
402
40287
403
405
4050
406
407
408
408/25
409
4090
41
41,500
41,936
41,951.68
41.
41.0
41.1
41.3
41.37
41.5
41.6
41.7
41.85
41/4
410
411
4112
412
413
4138
414
414,131
415
416
417
418
419
42
42,000
42,500
42,833
42.
42.0
42.1
42.21
42.3
42.30
42.328
42.411
42.7
42.9
42.98
42/1
420
421
422
4221141
423
423/2549
4231
424
425,000
426
427
428
4280
4292
42968
43
43,229,230
43,800
43,900
43-21
43-45
43-6
43.
43.2
43.3
43.38
43.5
43.722
43/1
43/343
430
430,000
4301
431
432
433
434
435
436
4376
439
44
44,710
44-52
44.
44.2
44.31
44.4
44.6
44.7
44.74
44.8
44.9
44/1
44/161
44/3
440
440869
441
4410
4414
442
443
444
444/11
445
446
4464
4465
447
447/2549
448
448,000
449
44th
45
45,000
45,500
45.
45.0
45.2
45.3
45.4
45.41
45.43
45.5
45.54
45.6
45.7
45.74
45.8
45.9
45/1
450
450,000
45005535
451
452
453
4537100
454
454/2546
4547
455
455/2549
456
456/2549
45603
457
458
459
4593
46
46,000
46,140,000
46,800
46.
46.0
46.00
46.15
46.21
46.29
46.6
46.7
46.8
460
461
462
462,057
463
464
465
466
467
467,000
468
4688
47
47,500
47,800
47,873
47-48
47.
47.05
47.20
47.30
47.41
47.5
47.50
47.6
47.8
47.82
47/128
47/3
470
471
4713
472
473
474
475
4754
476
477
477,391
477,656
478
479
48
48-50
48.
48.03
48.1
48.19
48.2
48.3
48.5
48.75
48.8
480
480/2548
481
482
4825
484
485
4858
486
487
487,010
488
4888
489
49
49,000
49,500,000
49,691
49,900
49-37
49.
49.0
49.1
49.20
49.27
49.3
49.4
49.5
49.60
49.75
49.8
49.81
490
490419
491
491.06
492
492-493
4925
493
495
495.2
496
4965
497.8
498.6
499
499.5
4G
4th
4x200
4ศ-
5
5 
5,000
5,000,000
5,000-10,000
5,000-20,000
5,000-6,000
5,000-8,000
5,000.77
5,001
5,061
5,100
5,117
5,145
5,200
5,250
5,294
5,300
5,327,000
5,400
5,500
5,515
5,550
5,591
5,592
5,600
5,615
5,619
5,651
5,652
5,660
5,672
5,698
5,700
5,756.59
5,760
5,777
5,780.59
5,900
5,964
5-0
5-1
5-10
5-3
5-4
5-5
5-6
5-7
5.
5.0
5.00
5.02
5.04
5.1
5.11
5.16
5.2
5.20
5.25
5.26
5.28
5.3
5.30
5.32
5.34
5.35
5.38
5.4
5.42
5.45
5.47
5.5
5.5.5
5.56
5.57
5.57.49
5.58
5.6
5.60
5.65
5.69
5.7
5.75
5.8
5.80
5.84
5.85
5.87
5.9
5.90
5.91
5.94
5.95
5.99
5/1
5/2551
5/2552
5/676
5/7
50
50,000
50,091
50,700
50,919
50-100
50-300
50-60
50-70
50-75
50-80
50.
50.12
50.19
50.2
50.3
50.5
50.50
50.58
50.59
50.6
50.63
50.73
50.85
50.9
500
500,000
500-1,000
500-550
500-600
5000
501
501,058
502
5022
504
5049
505
506
507
509
50:50
51
51,193
51,779,126.64
51,787,600
51.
51.1
51.11
51.12
51.2
51.24
51.3
51.4
51.41
51.5
51.65
51/2549
51/52
510
510/2551
5101
5107
511
511/2551
5115
512
513
514
5145
5147
515
515/2547
5158
516
516/116
517
5176
5178
519
519,066
52
52,000
52,220
52,764
52,764.72
52.
52.01
52.02
52.28
52.3
52.31
52.4
52.5
52.6
52.7
52.80
52.86
52.91
52.95
52.97
520
520,932
521
521.789
5213
5213/2551
523
523257263
523383915
5239
524
5240
524000001
524011148
525
526
527
527,558,000
528
529
53
53,196
53-43
53.
53.01
53.1
53.10
53.4
53.61
53.7
53.8
53.85
53.9
530
531
531,740
532
5322
533
534
5341
535
5353
536
537
538
54
54,000
54.
54.0
54.3
54.35
54.36
54.5
54.60
54.67
54.69
54.8
54.9
54.91
54/1
540
540,000
540,844
541
5416
5423
543
544
5444-85002-0013117
545
546
547
5476
5479
548
548/1
54842127
549
549,945
55
55,000
55,532
55-64
55.
55.0
55.1
55.12
55.26
55.3
55.36
55.49
55.54
55.56
55.8
55.9
55/1
550
550,000
550,826
551
552
5528
553
5530
554
555
555.41
555/3
5555
556
557
558
559
56
56,000
56,501
56,824
56.
56.04
56.2
56.4
56.40
56.43
56.46
56.5
56.56
56.6
56.8
560
561
563
565
565/57
566
566/32
568
569
57
57,909
57.
57.38
57.5
57.80
57.9
57/14
57/179
5702
571
572
57283
573
575
576
5765
577
578
579
5799
58
58,000
58,400
58,700
58.
58.1
58.10
58.14
58.34
58.46
58.5
58.7
58.8
580
581
582.25
5824
583
584
58767
588
588.15
589
59
59,000
59,814
59,888
59,900
59.
59.071
59.3
59.61
59.80
59.85
59/261
59/479
590
5910
592
593
594.34
595
595.15
596
596.54
597
598.78
599
599,999
5WR-908914
5_
5ท
5ฝ
6
6"
6,000
6,000-8,000
6,038,000
6,055,000
6,075
6,087
6,146
6,147
6,150
6,165
6,176
6,200
6,217
6,259
6,300
6,319
6,340
6,388
6,399
6,400
6,428
6,467
6,500
6,576
6,600
6,687
6,700
6,760
6,800
6,900
6,936
6,941
6,988.80
6,990
6-0
6-1
6-10
6-12
6-2
6-3
6-4
6-5
6-6
6-7
6-8
6-9
6.
6.0
6.00
6.02
6.07
6.1
6.10
6.11
6.14
6.15
6.17
6.2
6.21
6.22
6.25
6.27
6.3
6.30
6.35
6.4
6.40
6.42
6.5
6.5-8.5
6.56
6.59
6.6
6.65
6.7
6.70
6.71
6.714
6.72
6.75
6.79
6.8
6.81
6.85
6.87
6.89
6.895
6.9
6.90
6.91
6.92
6.93
6.95
6.96
6.97
6/3
6/4
6/5
6/8
60
60,000
60,907
60-70
60.
60.0
60.14
60.2
60.24
60.30
60.44
60.580
60.6
60.7
60.8
60/4
600
600,000
600,000-800,000
600-1,000
600-800
6007
6008
601
602
602,500
602.8
603
603.26
604
6042
605
605.04
606
607
608
609
609/16
60:40
61
61,433,736
61,608
61,755
61-61
61.07
61.1
61.6
61.8
61.80
610
611.92
612
613
614
614,000
614.72
614/15
6145
615
616
61708
6174
618
619
62
62,000
62,338
62,400
62.1
62.37
62.5
62.50
62.6
62.69
62.7
62/1
620
621,296
6221
624
624.56
625
626
626.60
627
628
6286
629
63
63,018
63.10
63.28
63.3
63.4
63.43
63.45
63.51
63.58
63.71
63.8
63/1
630
631
632
633
6339
634
635
636
6365
637
637.2
638
639
6397
64
64,000
64,853
64.0
64.3
64.4
64.5
64.50
64.6
64.8
64.89
64.9
64/2549
641
642
6421
643
643,692
6438
644
646
647
647.9
648
649
649/2550
65
65,000
65,376.26
65-69
65-75
65-96
65.0
65.2
65.22
65.3
65.4
65.5
65.53
65.6
65.8
65.9
650
650,000
650/2550
6506
651
652
6520
654
655
6550
656
657
657,000
658
658,000
66
66,000
66,236,800
66,823
66-1
66-65-73-71-275
66.26
66.3
66.6
66.66
66.73
66.76
66.8
66/23
660
661
661,016
662
663
6639
664
6650
666
6666
667
668
669
67
67,000
67,232
67,900
67-63
67-66
67-66-68
67-67-72-70
67-69
67-70-70-74
67-70-71-69
67.1
67.17
67.2
67.35
67.50
67.7
67.79
67.8
67.80
67/2549
67/49
670
670,000
671
672
673
6731
674
675
676
677
678
679
6791
6793
68
68,000
68,701
68,950
68-202
68-213
68-67-65-74-274
68-70
68-75
68-78-71-217
68.2
68.4
68.5
68.8
68.97
68/11
68/2
68/2549
680
680,000
681
682
685
686
687
688
689
69
69,000
69,266
69,500
69,837
69,995
69-205
69-65
69-67
69-67-69
69-71-68-67
69-74-68
69-74-68-65
69-76
69-78
69.2
69.24
69.29
69.34
69.40
69.45
69.6
69.96
69/2549
690
691
692
6921
6936
694
695
696
697
698
699
6M8/09
6M9/09
6b
6th
7
7,000
7,000-10,000
7,000-16,000
7,000-8,000
7,007
7,019
7,024
7,032
7,066
7,100
7,131
7,156
7,175
7,196
7,200
7,252
7,255
7,271,333
7,299
7,300
7,329
7,360
7,414,131
7,432
7,500
7,515
7,600
7,648
7,684
7,700
7,770,000
7,775
7,777
7,782
7,800
7,873
7,927
7,947
7,989
7-0
7-1
7-10
7-15
7-2
7-3
7-4
7-5
7-6
7-8
7-9
7.
7.0
7.00
7.09
7.1
7.13
7.14
7.15
7.18
7.2
7.21
7.23
7.25
7.27
7.28
7.3
7.30
7.32
7.35
7.4
7.43
7.461
7.5
7.50
7.53
7.59
7.6
7.62
7.7
7.70
7.74
7.76
7.8
7.80
7.86
7.88
7.89
7.9
7.95
7.96
7/19
7/2549
7/3
7/5
70
70,000
70,772,200
70,893
70-0726
70-1162
70-65
70-68-63
70-71-68-70-279
70-73-67
70-75
70-80
70.1
70.2
70.3
70.7
70.8
70.82
70.9
70/1
700
700,000
700,000-800,000
700-800
7000
701
7017
702
702-703
702-705
702.14
702.41
703
704
705
7068
707
708
709
71
71,148
71,596
71,983,230
71-63
71-68-71-66
71-69-69-77
71-71-69-70
71-72-73-216
71-76-73-220
71.05
71.4
71.46
71.8
71.9
71/1
71/6
710
7100
711
71116
7114
712
713
714
715
7152
717
717.5
7183
719
72
72,000
72-73
72-76-68-67-283
72.1
72.2
72.3
72.60
72.79
720
720,000
720-2-82846-3
722
725
725/2551
725/7
726
727
7274
728
729
73
73,077,461.72
73,300
73,3000
73,451
73,667,987,902.60
73-6145
73-69-75-73
73-74-67-214
73-74-67-69-283
73.077
73.1
73.2
73.3
73.6
73.8
73.9
73.95
73/1
73/5
730
731
731.63
732
7334
734/11
736
737
7371
738
739
74
74,000
74-2729
74-70-74-67
74.1
74.18
74.3
74.50
74.6
74/1
740
740,000
7417
743
744
745
7454
746
747
747-400
7473
748
749
75
75,000
75,376
75,400
75,500
75-1279
75-5557
75-76
75.0
75.2
75.5
75.8
750
750,000
7504
751
751,967,000
751/2550
752,000
754
755
756
757
758
759
76
76,000
76,435
76,543
76-43
76.3
76.4
76.50
76.7
76/1
76/2548
760
761
761/2549
762
762/2549
763
764
764/5
76435
765
7652
766
7667
768
77
77.3
77.4
77.41
77.6
77.8
77.89
770
770,000
771
772
772.308
773
775
776
777
7771496
7771504
7771522
7771524
7771526
7771528
778
778/2549
78
78.51
78.9
780
780,000
781
782
784
786
787
787,000
788
789
7895
79
79,464
79.86
79/514
790
790-800
791
7911
7912
792
793
794
795
797
799
7992
8
8,000
8,000,000
8,003,490,700
8,200
8,230
8,280.74
8,300.02
8,322.91
8,400
8,432
8,457.09
8,477.2
8,497.36
8,500
8,500,000
8,505
8,554
8,588
8,600
8,690
8,700
8,750
8,750.67
8,756
8,800
8,822
8,841
8,873
8,998
8-0
8-1
8-10
8-12
8-13
8-2
8-20
8-3
8-4
8-5
8-58
8-6
8-9
8.
8.0
8.00
8.02
8.06
8.1
8.12
8.16
8.2
8.20
8.25
8.28
8.3
8.30
8.4
8.46
8.5
8.50
8.6
8.7
8.8
8.9
8.94
8.98
8/14
8/2
8/46
8/5
8/6
8/68
80
80,000
80,000-90,000
80-03939
80-100
80-200
80-350
80-8435
80-8462
80-9
80-90
80.06
80.6
80.8
80.9
800
800,000
801
802
802.11
8020
804
805
806
807
808
809
80:20
80_
81
81,700
81-2986
81-6365
81.2
81.4
81.44
81.45
81.5
81.58
81.67
81/2
81/3
810
810,400
8115
812
814
814.9
815
816
817
818
8185
819
82
82,000
82,277,766.31
82.0
82.44
82.50
82.57
82.64
82.8
820
8208
821
822
823
8231
824
825
8255
827
82846
8287
829
83
83.5
83.51
83.69
830
831
833
834
835
8350
837
838
84
84,000
84,390.,860.14
84,720,000
84.1
84.14
84.20
84.27
84.41
84.6
84.61
84.72
84.85
84/1
840
840,000
841
842
843
8437
844
8445
846
8462
847
848
84_
85
85,000
85.27
85.6
85.71
85.8
850
850,000
8501
851
852
854
855
8554
857
86
86,000
86-2748
86.00
86.24
86.32
86.4
86.49
86.50
86.59
86.88
86/1
860
861
8622
863
864
865
866
8668
867
868
869
87
87-84
87-87
87.13
87.24
87.5
87.61
87.64
87.88
870
8702
871
8711
872
873
874
874,678
874/2542
875
875,000
8750
876
876,150
877
878
879
88
88,800
88,906.84
88.1
88.7
88.9
88/8
880
881
882
8829
8832
884
885
886
8860
887
887,073.04
887,631
888
89
89,000
89,127
89,921
89,926,678
89.0
89.50
89.6
89.75
890
892
893.06
894
895.10
896
896.42
897
897,000
897.10
898
899
9
9,000
9,145
9,199
9,200
9,213
9,233
9,300
9,500
9,554
9,600
9,625
9,751.69
9,800
9,835
9,899
9,900
9,990
9,999
9-10
9-100
9-11
9-2
9-20
9-7
9-8
9.
9.00
9.09
9.1
9.17
9.2
9.3
9.30
9.36
9.4
9.42
9.46
9.5
9.50
9.52
9.54
9.6
9.70
9.77
9.8
9.85
9.87
9.9
9.99
9/1
9/11
9/186
9/2549
9/7
9/84
90
90,000
90.17
90.22
90.25
90/2
900
900,000
900.28
9000
901
9011
90110
902
903
9044
9053
906
9060
907
908
9085
908914
909
91
91.25
91.51
91.60
91.94
910
910,250
911
911.41
912
913
914
915
916
9162
917
918
9187
919
92
92,000
92,250
92.2
92.25
92.35
92.5
92.6
92.75
920
9202
921
9218
922
923
924
925
926
9261
927
928
9286
929
93
93,036,333
93,787
93.88
93.9
930
931
9315
933
933.63
9340
935
935/2549
9390
94
94,240
94,700
94-91
94.25
94.4
94.46
94.52
94.7
94.80
940
941
9410092
944
945
947
9476
948
949
9490000031104
95
95,000
95,521,192
95-94
95.3
95.43
95.58
95.71
95/18
95/2
95/20
95/2550
95/5
950
951
952
9520
952335
953
9537
954
955
956
956,250
957
96
96-94
96.1
96.2
96.6
96.7
960
9610
964
964,181
966
9663
9667
967
969
9699
97
97.0
97.1
97.2
97.5
97.50
97.6
97.83
97.9
97/1
97/52
970
971
9718
972
973
974
9747
975
976
977
978
98
98-91
98-92
98.0
98.49
98.5
98.7
98.9
98/1
98/6
980
981
982,365,125
9821
9822
9835
984
985
986
986/7-9
987
99
99,990
99-91
99.2
99.4
99.5
99.50
99.66
99.738
99.9
99.95
99.99
99.999
99/156
99/173
99/345
99/4
990
9902
992
993
994
995
996
9972
998
999
9997338
9:0
9ษ-
:
: 
;
<
</NE
</NE.
</NER>
<NE
<NER>
<ชด 
=
>
?
?"
??
???
@
@Thaksinlive
A
A+
A-Net
A.
A. odoratissimaB1.
A.B.C.F.M.
A.C.
A.D.B.
A.Davidson
A.F.G.Kerr
A.Komesar
A.M.
A.O.U
A.O.U.
A.chaudocensis Pierre
A.crassna Pierre ex H.Lec.
A1
A300-360
A310
A319/320
A330
A340
AA
AAA
AB>
AB>พ.
AB>อ.
ABATE
ABC
ABCนิวส์
ABIM
ABROAD
ABWMOAB
AC
ACARS
ACCR
ACGIH
ACI
ACP
ACTION
ADAMO
ADB
ADP
ADRs
ADVANC
AEC
AEG
AEI
AEON
AERODROEM
AF
AF4
AF6
AFP
AG
AGB
AHC
AI
AI2O
AIA
AIA 
AIA ประ
AID
AIDS
AIDs
AIG
AIPA
AIR
AIRPORT
AIRSIDE
AIS
AK
AK-47
ALA
ALAD
ALBA
ALE
ALL
AM
AMARIT NB
AMENITIES
AMERICAN ENTERPRISE INSTITUTE
AMNESTY
AMP
AN
AN2TPS-77
AN2TPS-78
AND
ANDREA
AOL
AOT
AOU
APEC
APEID
API
APRON
APTN
ARECO
ARF
ARISTARCO ALAIN ANDRADE ALARCON
ARISTARCO_ALAIN_ANDRADE_ALARCON
ASA
ASCON
ASEAN
ASEAN INTERNATIONAL AIR PORT ASSOCIATION
ASG
ASHLEY BOYD
ASP
ASSOCIATES
ASTV
AT
ATM
ATP
ATSI
ATม
AUTONOMY
AVAAZ
AWARD
Aarhus
Abeel
Abhidhamma
Abolish
Aboriginal
Aborigine
Aborigines
About
Above
Abrus
Absent
Absolutism
Absorption
Abstract
Abstraction
Abu
Abu Sayaf
Abuse
Abuses
Acacia
Acacia farnesiana Willd.
Academe
Academic
Academic Press
Academic Press, INC.
Academics
Academy
Acampe rigida Hunt.
Acceptor
Access
Accessibility
Accidents
Accomplished
Accord
According
Accountability
Accusatiorial
Acethane
Acetylcholine
Achara Deboonme
Ache
Achievement
Achieving
Acid
Acinetobacter
Acnatec
Acorus
Acoustic
Acquittal
Acrophorus stipellatus
Acrorumohra subreflexipinna
Acrostichum aureum
Acrylic
Act
Action
Activate
Active
Activited
Adam
Adam Smith
Adaptation
Adat
Add
Added
Additional
Addressing
Adequacy
Adequate
Adha
Adhan
Adiantum
Adiantum capillus-veneris
Adiantum caudatum
Adiantum latifolium
Adiantum philippense
Adiantum siamense
Adiantum siamense Tagawa&K.Iwats.
Adjustment
Administration
Administrative
Adolf Bastian
AdoniramJudson
Adorno
Adrew
Adrian Zackheim
Advanced
Advancement
Adventure
Adversarial
Advertiser
Advertising
Adviser
Advisory
Advocacy
Aeginetia
Aegle
Aegle marmelos Corr.
Aequorea
Aereca traindra Roxb.
Aerial
Aerides falcata Lindl.
Aerides houllefiana Rchb. f.
Aerides odorata Lour.
Aeridesodorata Lour.
Aero Service Corporation
Aerosol
Aerospace
Aesthetic
Aesthetics
Affair
Affairs
Affirmative
Aflatoxins
After
Aftermath
AgNO
Again
Against
Agama
Agavaceae
Age
Agence
Agence France Press
Agencies
Agency
Agenda
Ages
Aggressivity
Aglaia Odorata Lour.
Aglaia odorata Lour
Aglaia pyramidata Hance
Aglaomorpha coronans
Agrarian
Agreement
Agricultural
Agricultural Development Council
Agriculture
Aholic
Aid
Aime Laussedat
Ainu
Air
Aircraft
Airport
Airwave
Ait.
Akbar
Akhon
Al
Al-Azhar
AlCl3
Alam
Alan B.Shepard Junior
Alan Bass
Alan Gray
Alan Sheridan
Alangiaceae
Alangium salviifolium Wang. Subsp. hexapetalum Wang.
Alangium salviifolium Wang.subsp.hexapetalum Wang.
Alastair
Albino
Albizia
Alcohol
Aldine
Aldis
Aldrin
Ale
Aletheia
Alex Callinicos
Alexandria
Alexi Maximovich Peshkov
Alexis de Tocqueville
Alfred Kroeber
Alfred Mah
Alfred North Whitehead
AlfredNorth
Ali
Alice
Alien
Aligarh Muslim University
All
Allah
Allahu
Allen
Allethrin
Alliance
Allianz-dit
Allium
Allium SativumLinnaeus
Allocation
Allyn
Allyn and Bacon A Viacom Company
Almost
Almshouse
Alo
Alocasia
Aloe barbadensisMills
Alpine
Alpinia
Alpiniaa
Alstonia
Alstonia scolaris R. Br.
Alt
Alternaria
Alternative
Alters
Althusser
Althusser, Louis
Alumina
Alysicarpus
Alyxia rein wardtii B1.var lucida Markqr.
Alyxia reinwardtii Bl.
Amanita
Amarin
Amaryllidaceae
Amaterasu
Amateur
Ambience
Ambient
Ambient Standard
Ambiguity
Ambivalence
Amendment
Amendments
America
America's
American
American Enterprise Institute
American Saddle Horse
AmericanBoardofCommissionersforForeignMissions
AmericanConferenceofGovernmentIndustrialHygienists
AmericanMissionaryAssociationPress
Americana
Americanization
Americans
Americas
Amicus
Aminolevulinic
Ammar
Ammar Siamwala
Ammonium
Amnesty
Amoco
Amomum
Amomum KrervanhPierre
Amore e
Amplitude
Amsterdam
An
Anacardiaceae
Anacarduim
Analysis
Anan
Anan Ganjanapan
Anand
Anarchy
Anatomy
Anaxagorea javanica B1.
Ancestor
Anchee Min
Ancient
And
Andean
Anders
Anderson
Anderson, Benedict
Anderson, Margaret L.
Anderson, Perry
Andr
Andra du plasis de Richelieu
Andre du Plesis de Richelieu
Andrew
Andrew Forbes
Andrographis paniculata(Burman f.) Nees
Android
Andropogoneae
